
/* Class = "NSWindow"; title = "Notes"; ObjectID = "5"; */
"5.title" = "Notities";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"32.title" = "Tekst";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"33.title" = "Verankerd";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"34.title" = "Cirkel";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"35.title" = "Box";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"36.title" = "Markeer";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"37.title" = "Onderlijn";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"38.title" = "Haal door";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"39.title" = "Lijn";
